"100_character_description_" = "\"100\"文字の説明：\n";

/*File lock dialog duration*/
"15_min_duration" = "15分";

/*File lock dialog duration*/
"1_day_duration" = "1日";

/*File lock dialog duration*/
"1_hour_duration" = "1時間";

/*File lock dialog duration*/
"1_month_duration" = "1か月";
